[
    {
        "id" : "1",
        "judulBerita" : "Ayo Berkontribusi di Gerakan #SatuJiwa #SatuUBAYA #UBAYAforIndonesia",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "19 Juni 2020",
        "gambarBerita" : "beritakontribusigerakansatujiwa.jpg",
        "isiBerita" : "UBAYAtizen, saatnya kita bersatu dan berkontribusi bersama dalam aksi nyata caring community gerakan #SatuJiwa #SatuUBAYA #UBAYAforIndonesia untuk membantu keluarga UBAYA terdampak Covid-19 melalui: \n\nNo. Rekening BCA 088 643 2393 Cabang Darmo Surabaya a.n. Yayasan Universitas Surabaya dan melalui platform digital saling bantu keluarga UBAYA satujiwa.ubaya.ac.id \n\n#SatuJiwa #Satu UBAYA merupakan bagian gerakan #UBAYAfor Indonesia, wujud nyata UBAYA berkontribusi untuk Indonesia maju. Alternatif cara berkontribusi kini juga kian mudah: dapat dilakukan dengan memindai (scan) QRIS Code BCA \n\nAplikasi yang bisa melalui QRIS (QR Indonesia Standar): \nSakuku \nBCA Mobile \nLink Aja \nDana \nOvo \nGo-Pay \nShopeepay \n\nHingga Jumat, 17 Juli 2020, telah terkumpul kontribusi Rp.126.846.010,56,- dari 269 kontribusi terverifikasi. Terima kasih atas kontribusi Bapak/Ibu/Sdr semua. Kiranya kebaikan Bapak/Ibu/Sdr dibalaskan Tuhan yang Kuasa. \n\nInformasi lebih lanjut dapat menghubungi nomor WhatsApp chat: 085330123601 (Freddy) dan melalui laman platform digital urun dana kampus swasta pertama di Indonesia, satujiwa.ubaya.ac.id."
    },
    {
        "id" : "2",
        "judulBerita" : "Scan QR Code dan Berkontribusi untuk SatuJiwa UBAYA!",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "09 Juli 2020",
        "gambarBerita" : "beritaqrissatujiwa.jpg",
        "isiBerita" : "UBAYAtizen, berkontribusi bagi aksi nyata caring community gerakan #SatuJiwa #SatuUBAYA #UBAYAforIndonesia untuk membantu keluarga UBAYA terdampak Covid-19 kini kian mudah: dapat dilakukan dengan memindai (scan) QR Code BCA. \n\n Aplikasi yang bisa melalui QRIS (QR Indonesia Standar): \n Sakuku \n BCA Mobile \n Link Aja \n Dana \n Ovo \n Go-Pay \n Shopeepay. \n\nInformasi lebih lanjut dapat menghubungi nomor WhatsApp chat: 085330123601 (Freddy) dan melalui laman platform digital urun dana kampus swasta pertama di Indonesia, satujiwa.ubaya.ac.id"

    },
    {
        "id" : "3",
        "judulBerita" : "LIFE HITS HARD TO SOME PEOPLE",
        "namaPenulis" : "Dean Faculty of Engineering UBAYA Eric Wibisono, ST, M.Eng., Ph.D.",
        "tanggalBerita" : "07 September 2020",
        "gambarBerita" : "beritalifehitshardtosomepeople.jpg",
        "isiBerita" : "It has been a while since I posted anything here. I'm gonna write something about Covid, but nothing related to the health protocols. Much has been said about those yet we see more negligence each day. No masks and no distancing during or after an event; often makes you wonder what's the average education level of those people in the pictures…\n\nNo, enough of that. News of those failing the battle against Covid keeps coming and the circle of death is getting closer to our friends and relatives. Yet it means nothing to those people. Let them be. Keep doing the right things we do and hopefully we can survive. \n\nBut surviving this pandemic is not just about health protocols. The slowing down of economic has taken its toll and recession is no longer lurking but is happening now! We need to help other people so we can weather this storm together. You don't live by yourself. You need other people to buy your products/services. And if those people are gone, who's gonna buy your stuffs in the future? You need to help them survive for your own future survival. I believe this principle since day one of Covid. So I have just only one idea to offer below. \n\nIt's simple. If your income is not affected (or at least not yet!), it means you're at the average or higher level in the economy ladder. I urge you to TAKE CARE OF ANOTHER FAMILY in need. Yes, bring them to your circle. Provide their daily sustenance and embrace them as if they're your own family members. \n\nIt doesn't matter if they're actually your relatives as long as they're really in need. If your income is much higher than average, then you may consider taking more than one families. I've seen people working on charity providing those in needs with “sembako” (package containing essentials such as few kgs of rice etc.). This is very noble and the packages are usually prepared in batches of dozens or even hundreds. But while it affects a larger community, it cannot sustain for a long time. \n\nBattling the pandemic is like a marathon rather than a sprint. Our social deeds must be sustainable for a long period. Bring one or more families and accept them as your own. Help them survive. They may not live under your roof but, hey, what are those Gojek/Grab drivers for? You could help them, too, by sending daily meals to your “new family” using their services. \n\nIf any of your “new family” members runs a simple business, buy their products/services and do not negotiate for better price! Just buy them. I believe this idea is really simple. The only hindrance is if you think you want to accumulate wealth during this pandemic. Btw, I'm not trying to brag, but of course I've walked my talk. Stay safe and stay healthy. Godspeed!"
        
    },

    {
        "id" : "4",
        "judulBerita" : "Cita dan Asa Mulia Dana Abadi Pendidikan UBAYA",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "16 Juli 2020",
        "gambarBerita" : "beritacitadanasamuliadanaabadi.jpg",
        "isiBerita" : "Sahabat SatuJiwa #SatuUBAYA #UBAYAforIndonesia, beberapa waktu lalu Ketua Yayasan Universitas Surabaya (UBAYA) Anton Prijatno dan Rektor UBAYA Benny Lianto bertemu untuk menggagas dana abadi pendidikan UBAYA.\n\nIde, gagasan, asa, harapan, sekaligus cita-cita mulia ini muncul medio Juli 2020, di tengah ancaman resesi ekonomi yang mengintai banyak negara akibat pandemi Covid-19. Singapura menjadi negara pertama di Asia Tenggara yang masuk jurang resesi, menyusul ekonominya minus dua kuartal berturut-turut. Negara-negara lain di Asia Tenggara diperkirakan--cepat atau lambat—akan ikut mengalami hal yang sama.\n\nGagasan dana abadi (endowment fund) untuk kampus sebenarnya bukan hal baru. Kampus-kampus terkemuka di luar negeri sudah melakukannya, sehingga struktur pendanaan mereka mulai tidak lagi terlalu bergantung pada revenue dari mahasiswa. Lebih fleksibel juga untuk pengembangan universitas dan pemberian bantuan, seperti beasiswa, dan lain-lain.\n\nPerguruan tinggi negeri berbadan hukum di Tanah Air, yakni perguruan tinggi negeri yang didirikan oleh pemerintah dengan berstatus sebagai badan hukum publik yang otonom juga mulai mewujudkan dana abadi ini. Bukan lagi di tataran wacana, tetapi sudah realisasi konkrit.\n\nPeraturan Presiden Republik Indonesia No 12 Tahun 2019 tentang Dana Abadi Pendidikan menyebutkan tujuan dana abadi pendidikan untuk menjamin keberlangsungan program pendidikan bagi generasi berikutnya sebagai bentuk pertanggungjawaban antar-generasi.\n\nDalam praktik yang sudah berjalan, pada dana abadi ini, urun dana (crowdfunding) dari publik, baik perseorangan maupun korporasi menjadi salah satu bagiannya.\n\nIde soal dana abadi ini juga telah ditulis oleh admin satujiwa.ubaya.ac.id di halaman opini edisi cetak Harian Jawa Pos, Senin 27 Juli 2020 serta portal online Jawapos.com dan Line Today (https://www.jawapos.com/opini/27/07/2020/dana-abadi-solusi-pt-hadapi-pandemi/\ndan https://today.line.me/id/pc/article/Dana+Abadi+Solusi+PT+Hadapi+Pandemi-W8GW7R)\n\nSahabat SatuJiwa #SatuUBAYA #UBAYAforIndonesia, dukung dan doakan, semoga rencana mulia untuk UBAYA menuju partisipasi dana abadi dengan SatuJiwa UBAYA menjadi salah satu soko guru di dalamnya berjalan lancar dan pada akhirnya bisa terwujud. Amin...(*)"
        
    },

    {
        "id" : "5",
        "judulBerita" : "Ikuti Webinar Leadership Club Pascasarjana FBE UBAYA dan Berdonasi ke SatuJiwa UBAYA",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "15 April 2021",
        "gambarBerita" : "beritaikutiwebinarleadershipclubpascasarjanafbedandonasisatujiwa.jpg",
        "isiBerita" : "Bingung cari ide topik penelitian?\nLC Pascasarjana FBE UBAYA hadir dengan webinar “Environment & Industrial Revolution 4.0 Issues in Business and Accounting” untuk menginspirasi ide-ide segar penelitian inovatif dengan menghadirkan pembicara yang ahli pada bidangnya.\nPembicara :\n1. Prof. Tjiptohadi Sawarjuwono, M.Ec., Ph.D., Ak.\n2. Fidelis Arastyo Andono, S.E., M.M., Ph.D., Ak., CA.\nPenanggap Akademis :\nDr. Bonnie Soeherman, S.E., M.Ak.\nTanggal acara : Sabtu, 24 April 2021\nPukul : 13.00 WIB - selesai\nPendaftaran dibuka hingga tanggal 23 April 2021 : https://forms.gle/TdFyujDFFDR7VQPH8\nFREE untuk UMUM !!!\nTidak ketinggalan juga, event ini sekaligus membuka donasi untuk korban bencana di beberapa daerah Indonesia. Kegiatan Donasi ini bersifat sukarela.\nDonasi dibuka hingga tanggal 24 April 2021, melalui :\n1. Bank BCA 5065085639 an Sarah Barqiah\n2. OVO 081232081703 an Sarah Barqiah\n*harap sertakan angka “1” di akhir nominal transfer dan harap konfirmasi setelah transfer\nInformasi lanjut hubungi :\nRayi - 0813 3953 4757\nSarah - 0812 3208 1703\nJoin dan temukan ide-ide terbaik penelitian bisnis dan akuntansi"
        
    },

    {
        "id" : "6",
        "judulBerita" : "Kembali...Webinar dan Workshop Perpustakaan Dukung SatuJiwa UBAYA",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "05 November 2020",
        "gambarBerita" : "beritawebsitedanworkshopperpustakaandukungsatujiwaubaya.jpg",
        "isiBerita" : "Dalam rangka memperingati 25 tahun berdirinya Gedung Perpustakaan Universitas Surabaya akan dillaksanakan kegiatan webinar dan workshop dengan tema “Perpustakaan dan Board Game dalam Proses Pembelajaran di Sekolah”.\n\nSehubungan dengan hal tersebut kami mengundang Bapak/Ibu pustakawan, guru, siswa dan tenaga pengelola perpustakaan sekolah untuk kegiatan webinar yang diselenggarakan pada tanggal 18 November 2020 menggunakan media Zoom meeting.\n\nBagi peserta yang menginginkan e-sertifikat, dapat melakukan donasi pada platform Satu Jiwa Ubaya, dan seluruh donasi dari peserta kegiatan webinar dan workshop didonasikan ke Program “Satu Jiwa#UBAYA for Indonesia#”"
        
    },
    {
        "id" : "7",
        "judulBerita" : "Ikuti Webinar Anti-Bullying dan Dukung SatuJiwa UBAYA",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "30 September 2020",
        "gambarBerita" : "beritawebinarantibullyingdukungsatujiwa.jpg",
        "isiBerita" : "WEBINAR ANTI-BULLYING\"No Hoax & Break The Limit\"\nKonseling & Pengembangan Diri Mahasiswa X PUSHAM Universitas Surabaya Proudly Present\nWEBINAR ANTI BULLYING\n\nHai teman-teman semua. Gimana nih kabarnya selama pandemi? Semoga teman-teman sehat selalu yaa…\n\nDi masa pandemi seperti saat ini kita harus selalu menjaga kesehatan, selain itu karena selalu di rumah terus kita semakin sering berinteraksi dengan gadget untuk menilik media sosial kita.\n\nTapi, kita harus juga harus mengontrol jari-jari kita,\njangan sampai jari kita mengetikkan hal-hal yang negatif\n\nBullying ternyata masih sangat sering terjadi di sekitar kita. Bahkan sering terjadi melalui media sosial juga\n\nSooo, kami mengajak teman-teman nih untuk join di webinar ini\n\nOur Speaker\n1. Ellysa Verdyana, S.Psi\n2. Dr. Mary Philia Elisabeth, S.Psi.,M.Psi.,Psi\n3. Dr. Elfina Labrine Sahetapy,S.H.,LL.M.\n\nModerator\nInge Christanti, S.S.,M.Hum.Rights Prac.\n\nSAVE THE DATE\nSabtu, 17 Oktober 2020\n10.00-13.00\nvia Zoom\n\nGRATIS untuk mahasiswa UBAYA dan hanya 25K untuk umum loh\nSeluruh biaya pendaftaran akan disumbangkan melalui satujiwa.ubaya.ac.id\n\nLink Pendaftaran\nUbaya : https://tinyurl.com/DaftarWebAB\nUmum : https://tinyurl.com/DaftarWebABumum\nJangan lupa ajak temen-temen kalian yaa!\nSampai bertemu di Webinar!\n\nNarahubung:\n085731116174 (WA Only)\nplkpam@unit.ubaya.ac.id"
        
    },
    {
        "id" : "8",
        "judulBerita" : "FILANTROPI DUNIA: MENGINTIP KEDERMAWANAN PARA TAIPAN",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "12 September 2020",
        "gambarBerita" : "beritafilantropiduniamengintipkedermawananparataipan.jpg",
        "isiBerita" : "Warren Buffett mungkin tidak lagi nangkring di posisi pertama orang terkaya dunia, atau bahkan di skala AS sekalipun. Tapi, aksi filantropisnya membuat investor ternama ini mendapat status miliarder paling dermawan.\n\nDalam daftar Forbes 400 terbaru yang dirilis Forbes pada Selasa (8/9/2020), Si Peramal dari Omaha—salah satu julukan Buffett—diperkirakan telah mendonasikan US$40 miliar kekayaannya untuk amal. Sebagian besar disalurkan melalui yayasan milik teman baiknya, Bill dan Melinda Gates.\nForbes 400 adalah daftar tahunan yang mencakup 400 orang terkaya AS. Kekayaan mereka dihitung dari harga saham perusahaan mereka dan nilai tukar dolar AS per 24 Juli 2020.\n\nBerdasarkan data 24 Juli 2020, Forbes menghitung kekayaan Buffett sebesar US$73,5 miliar. Namun, per Rabu (9/9), nilainya sudah bertambah menjadi US$82,4 miliar, itu pun turun US$53 juta dari hari sebelumnya.\n\nDengan demikian, pria yang kini berusia 90 tahun itu menjadi 1 dari 10 miliarder AS yang telah mendonasikan 20% atau lebih kekayaannya. Beberapa lainnya yang masuk kelompok ini adalah George Soros dan Ted Turner.\nKelompok ini mendapat skor penuh 5 dari Forbes. Untuk menentukan skornya, Forbes menghitung seberapa besar dana yang benar-benar didistribusikan oleh lembaga amal yang menjadi pilihan para miliarder tersebut dan ditambah dengan donasi langsung yang mereka lakukan.\n\nSecara keseluruhan, total kekayaan 400 orang super tajir di AS yang masuk daftar Forbes 400 mencapai US$3,2 triliun atau naik 8% dari daftar yang sama setahun lalu. Angka ini sekaligus yang tertinggi dalam 39 kali daftar ini terbit.\nAdapun, Forbes menyebutkan tidak semua miliarder bersedia memberikan penjelasan maupun Komentar terhadap donasi mereka. Bahkan, ada pula yang datanya sama sekali tidak tersedia.\n\nLalu, siapa saja miliarder AS yang paling dermawan? Para miliarder yang mendapat skor 5 alias paling sempurna di daftar ini adalah Warren Buffett, George Soros, John Arnold, Eli Broad, Amos Hostetter Jr., George Kaiser, Gordon Moore, Lynn Schusterman, Julian Robertson Jr., dan Ted Turner.\nSelain Buffett, nama George Soros juga bukan nama yang asing. Taipan yang lahir di Hungaria ini memiliki kekayaan senilai US$8,6 miliar dan berada di peringkat ke-56 orang paling kaya AS.\n\nSementara itu, Ted Turner memiliki aset senilai US$2,2 miliar dan berada di rangking 378. Dia mewarisi perusahaan iklan ayahnya, Turner Advertising, dan mengubahnya menjadi perusahaan media bernama Turner Broadcasting. Turner termasuk salah satu miliarder yang ikut serta dalam Giving Pledge.\nSelanjutnya, walaupun dikenal dermawan, pendiri Microsoft Bill Gates tak bisa mendapatkan skor yang sama dengan sahabatnya, Warren Buffett. Pasalnya, dia baru menyumbangkan antara 10%-19,99% kekayaannya sehingga mendapatkan skor 4.\n\nDalam daftar Forbes 400, asetnya baru bernilai US$111 miliar dan membuatnya berada di peringkat kedua. Namun, per Rabu (9/9), nilainya sudah naik menjadi US$114,9 miliar.\n\nSaat ini, sahamnya di Microsoft hanya sekitar 1%. Namun, dia memiliki banyak investasi di saham dan aset lain. Melalui Gates Foundation, dia sudah menyumbangkan US$35,8 miliar saham Microsoft.\n\nMiliarder lain yang juga mendapat skor 4 adalah Michael Bloomberg, yang memiliki kekayaan US$55 miliar per 24 Juli. Dia tercatat menyumbangkan lebih dari US$5 miliar untuk pengetatan control senjata api, perubahan iklim, dan tujuan amal lainnya.\n\nSementara itu, miliarder yang mendapatkan skor 3 berarti telah mendonasikan antara 5%-9,99% kekayaannya. Ada nama Ray Dalio di sini, pendiri perusahaan pengelola investasi global terbesar dunia, Bridgewater Associates, yang mengelola dana sekitar US$140 miliar.\nDia sudah menyumbangkan lebih dari US$850 juta untuk aksi ?lantropisnya. Dalio memiliki Dalio Foundation, yang fokus dalam keuangan mikro dan edukasi.\n\nAdapun Robert Kraft adalah Chairman dan CEO Kraft Group. Tahun lalu, Kraft berjanji mendonasikan US$20 juta untuk berbagai upaya melawan kejahatan karena kebencian dan anti-Semit menyusul penembakan massal di sebuah sinagog AS pada Oktober 2018.\n\nSelanjutnya adalah miliarder yang masuk dalam kelompok penyumbang antara 1%-4,99% kekayaannya. Ada nama Oprah Winfrey dan Jack Dorsey. Forbes memperkirakan hasil investasi dari keuntungan Oprah ketika menjalankan The Oprah Winfrey Show sudah mencapai US$2 miliar.\nSembilan tahun lalu, Oprah meluncurkan televisi kabel OWN. Saham miliknya yang sebesar 25,5% di perusahaan itu bernilai lebih dari US$65 juta. Dia juga kembali ke layar perak melalui kerja sama dengan Apple TV+ untuk acara wawancara terkait Covid-19. Total kekayaannya adalah US$2,6 miliar per 24 Juli.\n\nSementara itu, Dorsey memiliki kekayaan sebesar US$6,8 miliar per 24 Juli. Selain menjadi CEO Twitter, dia juga memiliki perusahaan pembayaran bernama Square sejak 2015.\n\nSebelum masuk ke teknologi, Dorsey adalah seorang pemijat profesional dan bekerja di bisnis desain fesyen. Pada 2016, dia menyerahkan sekitar sepertiga sahamnya di Twitter kepada para karyawan media sosial itu.\n\n(Bisnis Indonesia, Sabtu 12 September 2020)"
        
    },
    {
        "id" : "9",
        "judulBerita" : "SatuJiwa Serahkan Uang Duka Dr. Budi Hartanto, S.T., M.Sc.",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "10 Agustus 2020",
        "gambarBerita" : "beritasatujiwaserahkanuangdukadrbudihartanto.jpg",
        "isiBerita" : "Ketua Jurusan Teknik Informatika Universitas Surabaya (UBAYA) Bapak Dr. Budi Hartanto, S.T., M.Sc. telah berpulang Rabu, 22 Juli 2020 pukul 17.15 WIB setelah melewati perjuangan yang panjang untuk melawan sakitnya. Segenap keluarga besar UBAYA pun merasa kehilangan.\n\nGerakan kemanusiaan #SatuJiwa #SatuUBAYA #UBAYAforIndonesia melalui platform satujiwa.ubaya.ac.id menggalang donasi uang duka untuk Bapak Dr. Budi Hartanto, S.T., M.Sc. Dalam waktu sekitar sepekan terkumpul uang duka Rp 17.399.566,00 yang kemudian diserahterimakan kepada isteri alm. Pak Budi, Ibu Yisia.\n\nWakil Rektor II Dr. Noviaty Kresna Darmasetiawan, S.Psi., M.Si mewakili Rektor Ir. Benny Lianto, MMBAT. bersama Dekan Fakultas Teknik Eric Wibisono, ST, M.Eng., Ph.D. menyerahkan secara simbolik uang duka tersebut, Senin (10/8/2020). “UBAYA sangat kehilangan Pak Budi. Satu Jiwa UBAYA kemudian berinisiatif menggalang donasi uang duka untuk Pak Budi sesuai arahan dari Pak Rektor. Nilainya tidak seberapa, tapi semoga bisa membantu keluarga,” terang Noviaty.\n\nDekan Eric Wibisono mengungkapkan dirinya sebagai teman dekat Pak Budi merasa sangat kehilangan. Sementara ucapan terima kasih atas support keluarga besar UBAYA diungkapkan isteri alm. Pak Budi, Bu Yisia.\nSelain dihadiri pimpinan universitas dan pimpinan fakultas, segenap dosen dan karyawan UBAYA di lingkungan kerja Pak Budi turut menghadiri acara serah terima donasi tersebut. (*)"
        
    },
    {
        "id" : "10",
        "judulBerita" : "Konten IG Meroket dengan Microblog sekaligus Berkontribusi untuk SatuJiwa UBAYA!",
        "namaPenulis" : "Universitas Surabaya(UBAYA)",
        "tanggalBerita" : "04 Agustus 2020",
        "gambarBerita" : "beritakontenigmeroketdenganmicroblog.jpg",
        "isiBerita" : "Ayo ikuti event keren dari Direktorat Pengembangan Kemahasiswaan--Konseling dan Pengembangan Diri Mahasiswa UBAYA ini: “Konten IG Meroket dengan Microblog” dan berkontribusi untuk SatuJiwa UBAYA (satujiwa.ubaya.ac.id)…\n\nHello guys!\n\nBelakangan, kita sering melihat jenis postingan yang dikenal dengan nama microblogging. Apalagi jenis ini cukup signifikan dalam menumbuhkan engagement di instagram.\n\nAyo gabung seminarnya dan ketahui cara membuat konten microblogging instagram yang sedang ramai saat ini!\n\nYuk, daftarkan dirimu sekarang juga dalam Student Success Seminars yang akan membahas tentang \"Konten IG Meroket Dengan Microblog\". Acaranya dilaksanakan pada 11 Agustus 2020 pukul 14.00-16.00 yang akan dibawakan oleh Johan Alex Khosuma (Co-Founder JCX Enterprise).Tunggu apalagi? segera daftar di link berikut ya\nbit.ly/DaftarMicroblog (Ubaya)\n\nbit.ly/daftarmicroblogumum (Umum)\n\nJangan lupa ajak semua teman kalian untuk ikut ya... Pasti banyak sekali yang akan kalian dapatkan dari seminar ini! Untuk informasi lebih lanjut silakan menghubungi contact person di poster.\n\nSee you soon!"
        
    }
]